<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>《互联网站禁止传播淫秽、色情等不良信息自律规范》</title>
</head>

<body topmargin="0" leftmargin="0" rightmargin="0" bottommargin="0" ondragstart="window.event.returnValue=false" oncontextmenu="window.event.returnValue=false" onselectstart="event.returnValue=false">
<div class=nr>
<textarea name="textarea" cols="82" rows="35" readonly id="textarea">
   第一条 为促进互联网信息服务提供商加强自律，遏制淫秽、色情等不良信息通过互联网传播，推动互联网行业的持续健康发展，特制订本规范。
   第二条 互联网站不得登载和传播淫秽、色情等中华人民共和国法律、法规禁止的不良信息内容。
   第三条 淫秽信息是指在整体上宣扬淫秽行为，具有下列内容之一，挑动人们性欲，导致普通人腐化、堕落，而又没有艺术或科学价值的文字、图片、音频、视频等信息内容，包括：
   1、淫亵性地具体描写性行为、性交及其心理感受；
   2、宣扬色情淫荡形象；
   3、淫亵性地描述或者传授性技巧；
   4、具体描写乱伦、强奸及其他性犯罪的手段、过程或者细节，可能诱发犯罪的；
   5、具体描写少年儿童的性行为；
   6、淫亵性地具体描写同性恋的性行为或者其他性变态行为，以及具体描写与性变态有关的暴力、虐待、侮辱行为；
   7、其他令普通人不能容忍的对性行为淫亵性描写。
   第四条 色情信息是指在整体上不是淫秽的，但其中一部分有第三条中1至7的内容，对普通人特别是未成年人的身心健康有毒害，缺乏艺术价值或者科学价值的文字、图片、音频、视频等信息内容。
   第五条 互联网站从事登载新闻信息、电子公告服务以及移动电信增值服务等业务，应当依照有关法律法规的规定，履行审批或备案手续，取得合法资格；新闻信息应来源于具有向互联网站提供新闻信息资质的媒体或其他合法的内容提供商。
   第六条 不渲染、不集中展现关于性暴力、性犯罪、性绯闻等新闻信息；此类内容须严格控制数量，并不得在多个频道或栏目同时登载。登载这类新闻信息，应有利于弘扬社会正气和维护社会公德，确保导向正确。
   第七条 登载有关医学医疗、生理卫生、婚姻家庭、人体艺术和与此相关的自然、社会科学信息内容，应建立信息内容的审核制度，做到内容健康、科学，来源合法、可靠。
   第八条 不开设或变相开设为不道德性行为和性交易提供便利的频道或专栏；开设交友类专题频道或栏目，应明确说明该栏目的目的、网友行为规范和公布有关法律警示；非注册用户不得在该类频道或栏目张贴信息，对注册用户上传的信息实行先审后发。
   第九条 对利用互联网电子公告服务系统，短信息服务系统传播淫秽、色情等不良信息的用户，应将其IP地址列入“黑名单”，对涉嫌犯罪的，应主动向公安机关举报。
   第十条 不与非法网站建立任何性质的合作关系；不与其他网站或企业建立违背政府有关部门规定的联盟或协作关系。
   第十一条 不以任何形式登载和传播含有淫秽、色情等不良信息内容的广告；不为含有淫秽、色情等不良信息内容的网站或网页提供任何形式的宣传和链接。
   第十二条 违反本自律规范的互联网站，应及时纠正违规行为；经劝说、警告无效的，互联网新闻信息服务工作委员会有义务向政府有关部门建议，取消其提供相关信息服务的资质。
   第十三条 互联网信息服务提供商和从业人员均有自觉维护中华人民共和国法律法规、社会主义道德规范的责任和义务，自觉接受政府的管理。
   第十四条 加入《互联网站信息服务自律公约》的成员单位应遵守本自律规范。
   第十五条 《互联网站禁止传播淫秽、色情等不良信息自律规范》由互联网新闻信息服务工作委员会负责监督执行。
   第十六条 本规范从发布之日起执行。

                                           中国互联网协会互联网新闻信息服务工作委员会
                                                       2004年6月10日
</textarea>
</body>

</html>